{
  "hello": "hello!",
  "siteName": "夢境現實",
  "order_ticket":"Order Ticket",
  "detail":"Detail",
  "creativeidea_title":"Creator's Note",
  "production_title":"Production Company",
  "slide1_title": "Tao Fu",
  "slide1_desc_brife":"“Tao Fu” is part of a series where UltraCombos observe traditional religions through the lens of new media. From studying the semiotics of Menshen, to combining AI and particle systems, they explore the new fusion of aesthetics on the spectrum of tradition and modernity. Through their works, the senses and allegories of temple culture are reinterpreted into poetry in motion.",
  "slide1_createive_idea":"“Put drawings of a rooster on the door, hang straw ropes above, peach wood talisman (Tao Fu) on the side, and the demons fear it.” In oriental religions, Tao fu is something put outside the door for protection. People tell stories about it, and complex images and symbols are woven into their reverence for the deities. In the age of technological advancement and the iteration of senses, divinity continues to transpose, towards the ever-progressing summit.",
  "slide2_title":"Rebirth",
  "slide2_desc_brife":"“Shan Hai Jing: Xishan Jing”: ... there is a god, shaped like a yellow sack, red like fire, with six feet and four arms, faceless like chaos, yet sings and dances. His name is Di Jiang.",
  "slide2_createive_idea":"According to Shan Hai Jing, Di Jiang lives in the divine mountains in the West. He sings and dances well, is the god of mountains, and regarded as the god of songs and dances by the indigenous ancestors. Since the ancient times, people have been communicating with gods and ghosts through songs and dances; it is a bridge between the human world and the other.<br/> “Rebirth” is created from this concept, letting Di Jiang take human form. Together with two crane fairies, in the forest where the moon is bright and the stars are scarce, they play songs that shake the divine and the human world.",
  "slide3_title":"Flamingo",
  "slide3_desc_brife":"Through the MR headsets, the audience can observe the animals living between the devices and the projection. And by interacting using hand gestures, they raise and accompany the little animals who will eventually bring them an immersive show.",
  "slide3_createive_idea":"Flamingo is a magical series born from technology and art. Fun facts of the animals are turned into elements of this lively immersive theater. We invite you to visit Moondream Reality, and let director Dolce Wang take you through an amazing experience of interactive new media theater.",
  "about_title":"The First MR <br/> Immersive Theater of the World",
  "about_desc":"Combining mixed reality and immersive projection, pushing the boundaries of art through technology, and creating a new form of art space. It allows participants to be fully immersed into the art and become part of it. <br/>  Founded by MoonShine Animation, the year 2021 is where Moondream Reality takes off. <br/> Something you've never sensed before, scenes you thought could only be in your dreams; here, they become reality.",
  "double1_title":"Mixed <br/> Reality",
  "double1_dec":"Mixed Reality is by using head-mounted displays (such as Holo-lens), overlaying virtual spaces or objects in the real world. In a mixed reality experience, the audience gets to interact with the virtual world while still in touch with the real one.",
  "double2_title":"Immersive <br/> Projection",
  "double2_dec":"Immersive projection is a form of installation in which you can be surrounded and amazed by the fantastically surreal world created by projection mapping. The audience can walk into the experience and interact with it to become part of it.",
  "precaution_title":"Safety Guidelines",
  "precaution_desc":"Please prepare your own face mask and wear it throughout the show.",
  "visitInfo_title":"Visit",
  "visitInfo_time_title":"Time",
  "minute":"minutes",
  "visitInfo_time_desc": "The experience includes a brief tour, MR device operation, and immersive interaction.",
  "visitInfo_ticket_title": "Tickets and Shows",
  "mrGlass": "MR Headset",
  "immersive_projection": "Immersive Projection",
  "visitInfo_ticket_notice":"*Special offers pop up occasionally, please refer to <1>KKday</1> page for more information.",
  "traffic1_title":"By Car",
  "traffic1_desc":"National High Way No.1 – Kaohsiung Interchange - Zhongzheng 1st Rd - Wufu 1st Rd to 3rd Rd - Yingxiong Rd - Haibian Rd Park at Glory Pier Parking Lot and walk to your destination.",
  "traffic2_title":"By Kaohsiung Metro and LRT",
  "traffic2_desc":"Take the Kaohsiung Metro (MRT) and transfer at 【Kaisyuan Station】 or 【Sizihwan Station】, take the LRT to 【C10 Glory Pier Station】, and walk for 1 min.",
  "traffic3_title":"By Bus",
  "traffic3_desc":"<1>Take 【Red18】or【Green1】to 【Glory Pier Station】and walk for 1 min.</1> <2>Take bus No. 25, 50, or 77 to 【Talee Department Store Station】 or 【Kaohsiung Municipal Girls Senior High School (Love Pier) Station】and walk for 5-10 min.</2> <3>Take bus No. 0 North, 0 South, 33, 100, 168 East, or 168 West to Hanshin Department Store Station and walk for 5-10 min.</3>",
  "mapInfo_title":"Moondream Reality<br/> MR Immersive Theater",
  "mapInfo_business_hours":"Fri. – Sun. 13:30-20:00",
  "mapInfo_business_address":"No. 15, Haibian Rd., Lingya Dist., Kaohsiung City 802",
  "directed_title":"Advised by",
  "partner_title":"Partnership",
  "banner":"<0>Something You've Never Sensed Before,</0> <1>Scenes You Thought Could Only Be in Your Dreams ; Here, They Become Reality.</1>"
}