{
  "hello": "hello!",
  "siteName": "夢境現實",
  "standardword_cht": "",
  "reserve_ticket":"Reserve for free",
  "order_ticket":"KKDAY",
  "order_ticket_10":"KKDAY 10/20~12/24",
  "order_ticket_first":"NICEDAY",
  "free_ticket":"Free",
  "detail":"Detail",
  "creativeidea_title":"Creator's Note",
  "production_title":"Production Company",
  "slide1_title": "Tao Fu",
  "slide1_desc_brife":"“Tao Fu” is part of a series where UltraCombos observe traditional religions through the lens of new media. From studying the semiotics of Menshen, to combining AI and particle systems, they explore the new fusion of aesthetics on the spectrum of tradition and modernity. Through their works, the senses and allegories of temple culture are reinterpreted into poetry in motion.",
  "slide1_createive_idea":"“Put drawings of a rooster on the door, hang straw ropes above, peach wood talisman (Tao Fu) on the side, and the demons fear it.” In oriental religions, Tao fu is something put outside the door for protection. People tell stories about it, and complex images and symbols are woven into their reverence for the deities. In the age of technological advancement and the iteration of senses, divinity continues to transpose, towards the ever-progressing summit.",
  "slide2_title":"Rebirth",
  "slide2_desc_brife":"“Shan Hai Jing: Xishan Jing”: ... there is a god, shaped like a yellow sack, red like fire, with six feet and four arms, faceless like chaos, yet sings and dances. His name is Di Jiang.",
  "slide2_createive_idea":"According to Shan Hai Jing, Di Jiang lives in the divine mountains in the West. He sings and dances well, is the god of mountains, and regarded as the god of songs and dances by the indigenous ancestors. Since the ancient times, people have been communicating with gods and ghosts through songs and dances; it is a bridge between the human world and the other.<br/> “Rebirth” is created from this concept, letting Di Jiang take human form. Together with two crane fairies, in the forest where the moon is bright and the stars are scarce, they play songs that shake the divine and the human world.",
  "slide3_title":"Flamingo",
  "slide3_desc_brife":"Through the MR headsets, the audience can observe the animals living between the devices and the projection. And by interacting using hand gestures, they raise and accompany the little animals who will eventually bring them an immersive show.",
  "slide3_createive_idea":"Flamingo is a magical series born from technology and art. Fun facts of the animals are turned into elements of this lively immersive theater. We invite you to visit Moondream Reality, and let director Dolce Wang take you through an amazing experience of interactive new media theater.",
  "slide4_title":"Underwater hippo circus",
  "slide4_desc_brife":"Take in the sights and sounds of this underswater with MR glasses and rescue the hidden hippo queen. This summer, let's explore the world of underwater and enjoy the dance from the hippo queen!",
  "slide4_createive_idea":"Step into the sequel of 'Magical Series' by director Dolce, a captivating summer extravaganza. With advanced interactivity, a thrilling narrative unfolds, leading to the dramatic rescue of the imprisoned Hippo Queen. Brace yourself for a cinematic symphony of triumph and wonder.",
  "slide5_title":"Cave of the Silken Web",
  "slide5_desc_brife":"Fighting the Spider Monster - Journey to the West On their way to the west, Tang Sanzang was tricked by a beautiful woman, who was in fact the Spider Monster, and was poisened and kidnapped. In order to save his companions, Sun Wukong asked the Earth God and the Buddha for help. He beat the Spider Monster and her sons succesfully and the four of them continued on their trip.",
  "slide5_createive_idea":"“Cave of the Silken Web” A show full with sci-fi elements and taiwanese temple art, re-making trational puppet show into a high-tech performance. Audiences no longer sit in front of the stage watching the show, instead they get to enter the new digital world, as if they are travelling with the group, creating a surreal experience, passing on traditional art to the next generation, introducing our culture internationally",
  "slide6_title":"Formosan Harmony",
  "slide6_desc_brife":"Formosan Harmony is a fantasy-driven immersive show. Combining 360 projection, Lidar sensors, HoloLens2 headsets, and Dolby surround sound, our production transforms multiplayer guests into the heroes of the show. <br/> Journey with us into the lush forests of Taiwan; guided by your personal forest sprite, you will learn to unleash magic, befriend the exotic Leopard Cats, while battling an onrush from an ultra-charged cyberpunk city. Will you help reunite the Leopard family and restore harmony back to the forest?",
  "slide6_createive_idea":"We believe that when everything falls apart, it is the role of the artist to bring beauty back into a broken world. Despite the worldwide challenges we’ve faced these years – not to mention the plight on our earth – We wanted to create an MR experience that explicitly uses technology as the means to bring guests into an organic and imaginative world within an environmental theme. With MR, we can use gesture recognition to turn the guests into heroes, so that their decisions determine the show’s outcome. <br/>  Our hope is that our guests would not only be immersed in an unforgettable adventure, but also experience viscerally that through our actions, by working together, we bring harmony back to the environment.",
  "slide7_title":"《流麻溝十五號》沉浸版",
  "slide7_desc_brife":"The immersive version of 'Untold Herstory' was coproduced by Moonshine Animation and thuànn TAIWAN Film Corporation, which describes what happened on Green Island during the White Terror period, the same story framework as the original movie. By utilizing the features of 360 degree projection and immersive space, Moondream Reality is going to give the guests an entirely new interpretation of this work.",
  "slide7_createive_idea":"Liumagou is a place name in Green Island and is the only source of fresh water on the island.<br/> <br/> Liumagou No. 15 was used as the registered residence of political and ideological prisoners detained here in 1950s.<br/> <br/>  The movie 'Untold Herstory' describes the female thought prisoners who were escorted to Green Island for 'ideological re-education' during the White Terror. <br/> <br/> In the movie, they were forced to be dim and imprisoned in their golden years, however bravely defied the oppression and fought for freedom.<br/> <br/> As to the immersive version of 'Untold Herstory', the images of historical scenes are redesigned, and besides, the dialogues, voiceovers and soundtracks are partly captured and applied to echo the film. <br/> <br/> With the photography collection 'Fire Island: Liumagou No. 15' by photographer Mr. Xie Santai, the precious pictures of Green Island are presented, interlacing at different times, and interweaving with the story scenes. Has 'the past' passed away? Gazing at the indelible past of Green Island together, the audience not only witness the story, but also feel like returning to Green Island to experience the story has not been told.",
  "slide8_title":"《海與幻》沉浸式投影",
  "slide8_desc_brife":"Ocean and Fatasy is the first multi-national collaboration work with the international team, Future Nature, Taiwanese sound artist, Ting-Hao Yeh, and Moondream Reality. to create an imaginative work about future art.",
  "slide8_createive_idea":"Ocean and Fatasy is divided into two parts: Nature Reality and Imagery Resonance<br/> <br/> Nature Reality is produced by Kian Khiaban and Future x Nature. The concept is to create healing nature-inspired environments, and go in the opposite direction of noisy, anxious, competitive to quiet, peaceful, and relaxing.<br/> <br/>Imagery Resonance is produced by Ting-Hao Yeh, who constructs an immersive audio-visual experience where sound, image, and audience are closely related to each other. In the audio-visual illusion of digital computing, we can feel the rhythm of the image driven by sound.",
  "slide9_title":"The Plant Flower",
  "slide9_desc_brife":"Moonshine Animation collaborates with Locus Publishing to present a reinterpretation of Taiwan's first classical watercolor botanical painting book, 'The Plant Lovers' by Ms. Xiang-Ling, Huang .Through immersive theater, we present the process of plants from growing to blooming, from elegant to splendid. Let the fleeting flowering period become an eternal bloom in the digital age.<br/><br/>The works' rich and multi-dimensional aspects of 'Plant Lover' are revealed via immersive projection, allowing the viewer to follow the sound and light, stretch and take photos to capture their own unique flower language in beautiful bloom.",
  "slide9_createive_idea":"《The Plant Lovers》 comes from Xiang-Ling Huang, an unknown artist who lives in Yuli, Hualien. The book depicts numerous types of plants in Taiwan, with a wide variety of flowers and postures, showing the delicate beauty of classical watercolor.<br/><br/>Moonshine Animation captures the characteristics of the paintings through technology and re-constructs the infinite possibilities of creation by applying them in the immersive theater. To meet the multi-faceted nature of women in the digital age, the works are developed in a multi-dimensional style, making the audience not only an observer but also feel like they are in the paintings. In this world of flowers, the audience can explore and blossom themselves.<br/><br/>The author says: Flower is a gift from nature in abundance.<br/><br/>As you are, you are a unique creation of the heavens.<br/><br/>This spring, bring your precious beauty to the Dream Reality Museum with your lover and experience the beauty of plants from classical to the modern times.",
  "slide10_title":"Floral Fantasia",
  "slide10_desc_brife":"Experience the beauty of liberation with Flower Admiring Dance, the highly anticipated 2023 Spring Annual New Work. <br/><br/>This collaboration between Moonshine Animition, Les Petites Choses Production, and Lily Chou-Chou Lied features mesmerizing fluid body language, minimalist electronic music, and colorful flowers that symbolize youthful romance. <br/><br/>Let the dancers sweep you away on a journey through a sea of petals, as you witness artistic forms that soar and flow like the changing seasons. Don't miss this breathtaking performance that will leave you spellbound and longing for more!",
  "slide10_createive_idea":"Art meets technology in a stunning display that celebrates youth and romance. Experience an abundance of artistic forms that dance and flow before your eyes, inspired by the changing seasons. <br/><br/>With dynamic capture and MR interactive technology, you'll be fully immersed in the beauty and depth of the artistic creation. Don't miss out on this unforgettable exhibition at a Moondream Reality near you!",
  "slide11_title":"《LAN & KOKO》",
  "slide11_desc_brife":"Once upon a time, in the mystical Magic Forest, there were two adorable creatures named Lanlan, the sloth sister, and Koko, the koala brother. They made friends with Sam, a bird who could conjure magical objects, and Benny, a whimsical leopard longing for companionship. Guided by the wise Grandma Tree, they learned English, sang, danced, played games, and discovered the power of friendship in their enchanting adventures.",
  "slide11_createive_idea":"Immerse your children in a captivating and extraordinary bilingual theater experience that seamlessly blends immersive environments, interactive singing and dancing, and vibrant artwork amplified by cutting-edge technology. Witness the enchantment unfold as your little ones not only delight in a mesmerizing bilingual performance but embark on a thrilling odyssey of learning and discovery. Through the enchantment of digital scanning, their very own artwork springs to life within the performance, weaving a tapestry of unforgettable moments for both children and parents alike.<br/>Artistic Ingenuity: Unleash their boundless creativity as they explore a kaleidoscope of plant life through vivid and evocative paintings.<br/>Interactive Technological Marvels: Ignite their curiosity and unlock their untapped learning potential through captivating radar interactive technology.<br/>Dynamic Physical Engagement: Harmoniously fusing commonly used English conversations with rhythmic melodies, fueling their coordination and cognitive development.<br/>Immersive Wonderlands: Transcend reality as the theater metamorphoses into a spellbinding realm, alive with breathtaking projections adorning every wall and floor, offering an unparalleled and multifaceted learning playground.",
  "slide12_title":"Moondream Vfest.",
  "slide12_desc_brife":"Get ready for an epic rendezvous with VTuber royalty as the sensational Annin Miru, Lutralutra, and Nemesis unite their talents for a dazzling new project that promises a full hour of interactive performance extravaganza!<br/>Stepping onto the grand stage of Moondream VFest., they're about to unleash a showstopper like no other. Picture this: enchanting vocals that'll make your heart flutter, casual chitchat that'll tickle your funny bone, and a touch of tech wizardry that'll blow your mind! It's not your run-of-the-mill livestream; it's a rollercoaster ride of sensations. With interactive radar and laser light wizardry, they're cooking up the ultimate audiovisual gaming feast. Get ready to be swept off your feet in the most VTuber-tastic way possible!",
  "slide12_createive_idea":"Under the theme 'Taiwan VTuber Immersive Exhibition Space,' we've extended the concept from the iconic cube of dreams to represent a space transcending dimensions, cultures, and experiential content, breaking the boundaries between online and offline media.<br/>This is where virtual idols step into the realm of reality, creating the dreamy 'V-Pop' experience through our unique immersive environment, Moondream VFest. <br/>With real-time interaction, fans not only bask in the immersive audiovisual effects but also get the chance to collaborate with their idols, as if they're at a mini-party within a carnival of joy.",
  "slide13_title":"LUSH",
  "slide13_desc_brife":"'LUSH' is planning an artistic migration to MoondreamReality.<br/>The initial work appeared at the 2023 Cultural and Creative Industries Exhibition 'Working in Progress X Scaffolding GPU,' which incorporated light and shadow performance technology as evolving into a large-scale physical and digital installation performance.<br/>It shows Taiwan's diverse and rich cultural heritage and dynamism, as if humming a hymn from newborn buds to dense forests. The profound contagious energy of this artwork leads its audience to an appealing dimension of astonishing reality.",
  "slide13_createive_idea":"The piece beautifully portrays how plants endure and regenerate, from their birth and thriving in the forest to their apparent demise, yet they always find ways to rejuvenate and make a lasting impact on the world.<br/>Using simple yet captivating particle effects, the artwork moves gracefully with the music, capturing the pulse and energy of the plants. ",
  "about_title":"The First MR <br/> Immersive Theater of the World",
  "about_desc":"Combining mixed reality and immersive projection, pushing the boundaries of art through technology, and creating a new form of art space. It allows participants to be fully immersed into the art and become part of it. <br/>  Founded by MoonShine Animation, the year 2021 is where Moondream Reality takes off. <br/> Something you've never sensed before, scenes you thought could only be in your dreams; here, they become reality.",
  "double1_title":"Mixed <br/> Reality",
  "double1_dec":"Mixed Reality is by using head-mounted displays (such as Holo-lens), overlaying virtual spaces or objects in the real world. In a mixed reality experience, the audience gets to interact with the virtual world while still in touch with the real one.",
  "double2_title":"Projection<br/>Theater",
  "double2_dec":"Immersive projection is a form of installation in which you can be surrounded and amazed by the fantastically surreal world created by projection mapping. The audience can walk into the experience and interact with it to become part of it.",
  "precaution_title":"Safety Guidelines",
  "precaution_desc":"Please prepare your own face mask and wear it throughout the show.",
  "visitInfo_title":"Tickets and Shows",
  "visitInfo_time_title":"Time",
  "minute":"min",
  "visitInfo_time_desc": "The experience includes a brief tour, MR device operation, and immersive interaction.",
  "visitInfo_ticket_title": "Tickets",
  "mrGlass": "MR Headset",
  "immersive_projection": "Immersive Projection",
  "visitInfo_ticket_notice":"*Special offers pop up occasionally, please refer to <1>KKday</1> page for more information.",
  "traffic1_title":"By Car",
  "traffic1_desc":"National High Way No.1 – Kaohsiung Interchange - Zhongzheng 1st Rd - Wufu 1st Rd to 3rd Rd - Yingxiong Rd - Haibian Rd Park at Glory Pier Parking Lot and walk to your destination.",
  "traffic2_title":"By Kaohsiung Metro and LRT",
  "traffic2_desc":"Take the Kaohsiung Metro (MRT) and transfer at 【Kaisyuan Station】 or 【Sizihwan Station】, take the LRT to 【C10 Glory Pier Station】, and walk for 1 min.",
  "traffic3_title":"By Bus",
  "traffic3_desc":"<1>Take 【Red18】or【Green1】to 【Glory Pier Station】and walk for 1 min.</1> <2>Take bus No. 25, 50, or 77 to 【Talee Department Store Station】 or 【Kaohsiung Municipal Girls Senior High School (Love Pier) Station】and walk for 5-10 min.</2> <3>Take bus No. 0 North, 0 South, 33, 100, 168 East, or 168 West to Hanshin Department Store Station and walk for 5-10 min.</3>",
  "mapInfo_title":"Moondream Reality<br/> MR Immersive Theater",
  "mapInfo_business_hours":"Fri. – Sun. 13:30-20:00",
  "mapInfo_business_address":"No. 15, Haibian Rd., Lingya Dist., Kaohsiung City 802",
  "mapInfo_google":"Search 'Dreamscape Reality' directly on Google Maps.",
  "directed_title":"Advised by",
  "partner_title":"Partnership",
  "banner":"<0>Something You've Never Sensed Before,</0> <1>Scenes You Thought Could Only Be in Your Dreams ; Here, They Become Reality.</1>",
  "mr_map_name_svg":"MR_map_EN-05.svg",
  "guide_title":"SCHEDULE",
  "guide_date_title":"OPENING TIME",
  "jan_title":"January",
  "jan_subtitle":"2024 Chinese New Year Opening Day 2/11 (Sun.) - 2/13 (Tue.)",
  "feb_title":"February",
  "mar_title":"March",
  "apr_title":"April",
  "apr_title1":"April 4/1-4/14 ",
  "apr_title2":"April 4/15-4/30",
  "may_title":"MAY SCHEDULE",
  "may_subtitle":"VISION GET WILD OPENING TIME MAY. 25（THU.）~MAY. 28（SUN）",
  "jun_title":"JUNE SCHEDULE",
  "jun_subtitle":"SPECIAL EVENT   DAY OFF JUNE. 10（SAT）-11（SUN）",
  "jul_title":"JULY SCHEDULE",
  "aug_title":"AUGUEST SCHEDULE",
  "sep_title":"September SCHEDULE",
  "oct_title":"October",
  "nov_title":"November",
  "dec_title":"December",
  "dec_eve_title":"December_New Year's Eve",
  "feb_subtitle":"2024 Chinese New Year Opening Day 2/11 (Sun.) - 2/13 (Tue.)",
  "oct_subtitle":"In Preparation for a Grand Event. Reopening on 10/20 (Fri) ",
  "nov_subtitle":"In Preparation for a Grand Event. Reopening on 10/20 (Fri) ",
  "dec_subtitle":"12/15 - 12/16  Special Event: Moondream VFest. Livestream.",
  "dec_subtitle2":"12/29 - 12/31  New Year's Eve Mission for #Free Access 《 The Plant Lover 》",
  "dec_eve_subtitle":"12/29、12/30、12/31 ONLY New Year's Eve Mission for #Free Access 《 The Plant Lover 》",
  "guide_freeticket":"(FREE)",
  "guide_category_1":"Projection Theater",
  "guide_category_2":"Mixed Reality",
  "guide_category_3":"Mixed Reality+Projection Theater",
  "show_name_1":"《Untold Ｈerstory》immersive version",
  "guide_category_4":"Children's Theater <br/> (Bilinguistic Interactive Showcase)",
  "guide_category_5":"Vtuber Concert",
  "show_name_2":"《Formosan Harmony》+《Nature Reality》",
  "show_name_3":"《Underwater Hippo Circus》+《Flamingo》+《Nature Reality》",
  "show_name_4":"《Nature Reality》",
  "show_name_5":"《Rebirth》+《Flamingo 》+《Nature Reality》",
  "mar_show_name_1":"《Nature Reality》",
  "mar_show_name_2":"《Flamingo 》 + 《Rebirth》 ",
  "mar_show_name_3":"Formosan Harmony",
  "mar_show_name_4":"Flamingo + Underwater Hippo Circus",
  "mar_show_name_5":"Underwater Hippo Circus + Rebirth",
  "show_name_6":"《Plant Lover》",
  "show_name_7":"Floral Fantasia",
  "show_name_8":"Floral Fantasia + Flamingo",
  "show_name_9":"《LAN & KOKO》",
  "show_name_10":"Flamingo",
  "show_name_11":"Rebirth",
  "show_name_12":"Moondream Vfest."
}