export const data_9 = [
  {
    title:'九月份場次表',
    data:[
      { time:"14:00 - 14:30",	show:"光電音造盤絲洞",	title:"沉浸式投影"},
      { time:"14:30 - 15:00",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"15:00 – 15:30",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"16:00 – 16:30",	show:"鶴之舞 + 河馬圓舞曲",	title:"MR 互動體驗"},
      { time:"17:00 – 17:30",	show:"河馬圓舞曲 + 帝江化生",	title:"MR 互動體驗"},
      { time:"18:00 – 18:30",	show:"桃符",	title:"沉浸式投影"},
      { time:"18:30 - 19:00",	show:"光電音造盤絲洞",	title:"沉浸式投影"}
    ]
  },
  {
    title:'九月份場次表',
    data:[
      { time:"14:00 - 14:30",	show:"光電音造盤絲洞",	title:"沉浸式投影"},
      { time:"14:30 - 15:00",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"15:00 – 15:30",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"16:00 – 16:30",	show:"鶴之舞 + 河馬圓舞曲",	title:"MR 互動體驗"},
      { time:"17:00 – 17:30",	show:"河馬圓舞曲 + 帝江化生",	title:"MR 互動體驗"},
      { time:"18:00 – 18:30",	show:"桃符",	title:"沉浸式投影"},
      { time:"18:30 - 19:00",	show:"光電音造盤絲洞",	title:"沉浸式投影"}
    ]
  },
  {
    title:'九月份場次表',
    data:[
      { time:"14:00 - 14:30",	show:"光電音造盤絲洞",	title:"沉浸式投影"},
      { time:"14:30 - 15:00",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"15:00 – 15:30",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"16:00 – 16:30",	show:"鶴之舞 + 河馬圓舞曲",	title:"MR 互動體驗"},
      { time:"17:00 – 17:30",	show:"河馬圓舞曲 + 帝江化生",	title:"MR 互動體驗"},
      { time:"18:00 – 18:30",	show:"桃符",	title:"沉浸式投影"},
      { time:"18:30 - 19:00",	show:"光電音造盤絲洞",	title:"沉浸式投影"}
    ]
  },
  {
    title:'九月份場次表',
    data:[
      { time:"14:00 - 14:30",	show:"光電音造盤絲洞",	title:"沉浸式投影"},
      { time:"14:30 - 15:00",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"15:00 – 15:30",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"16:00 – 16:30",	show:"鶴之舞 + 河馬圓舞曲",	title:"MR 互動體驗"},
      { time:"17:00 – 17:30",	show:"河馬圓舞曲 + 帝江化生",	title:"MR 互動體驗"},
      { time:"18:00 – 18:30",	show:"桃符",	title:"沉浸式投影"},
      { time:"18:30 - 19:00",	show:"光電音造盤絲洞",	title:"沉浸式投影"}
    ]
  }
]

export const month_data = [
  {title:'十二月份場次表',index:4},
  {title:'12/10(六)、12/11(日) 場次表',index:4}
]

export const data = [

  {
    id:5,
    title:'十二月份場次表',
    subtitle:'12/10(六)、12/11(日) 搭配高流下酒祭活動，場次異動另外顯示',
    data:[
      { time:"13:30 - 14:00",	show:"《流麻溝十五號》沉浸版",	title:"沉浸式投影"},
      { time:"14:00 - 14:30",	show:"《聲林協奏曲 石虎樂章》",	title:"MR 互動體驗"},
      { time:"15:00 – 15:30",	show:"《海與幻》",	title:"沉浸式投影"},
      { time:"15:30 – 16:00",	show:"《河馬圓舞曲》+《鶴之舞 》",	title:"MR 互動體驗"},
      { time:"16:00 – 17:00",	show:"《河馬圓舞曲》+《帝江化生 》",	title:"MR 互動體驗"},
      { time:"17:30 – 18:00",	show:"《海與幻》",	title:"沉浸式投影"},
      { time:"18:00 – 18:30",	show:"《聲林協奏曲 石虎樂章》",	title:"MR 互動體驗"},
      { time:"18:30 – 19:00",	show:"《流麻溝十五號》沉浸版",	title:"沉浸式投影"},
    ]
  },{
    id:5,
    title:'12/10(六)、12/11(日) 場次表',
    data:[
      { time:"13:30 - 14:00",	show:"《流麻溝十五號》沉浸版",	title:"沉浸式投影"},
      { time:"14:00 - 14:30",	show:"《聲林協奏曲 石虎樂章》",	title:"MR 互動體驗"},
      { time:"15:00 – 15:30",	show:"《海與幻》",	title:"沉浸式投影"},
      { time:"15:30 – 16:00",	show:"《河馬圓舞曲》+《鶴之舞 》",	title:"MR 互動體驗"},
      { time:"16:30 – 17:00",	show:"《河馬圓舞曲》+《帝江化生 》",	title:"MR 互動體驗"},
      { time:"17:30 – 18:00",	show:"《海與幻》",	title:"沉浸式投影"},
      { time:"18:00 – 18:30",	show:"HAPPY HOUR《海與幻》",	title:"沉浸式投影"},
      { time:"18:30 – 19:00",	show:"HAPPY HOUR《海與幻》",	title:"沉浸式投影"},
      { time:"19:00 – 19:30",	show:"HAPPY HOUR《海與幻》",	title:"沉浸式投影"},
      { time:"19:30 – 20:00",	show:"《流麻溝十五號》沉浸版",	title:"沉浸式投影"},
    ]
  }
]