export const data_9 = [
  {
    title:'九月份場次表',
    data:[
      { time:"14:00 - 14:30",	show:"光電音造盤絲洞",	title:"沉浸式投影"},
      { time:"14:30 - 15:00",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"15:00 – 15:30",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"16:00 – 16:30",	show:"鶴之舞 + 河馬圓舞曲",	title:"MR 互動體驗"},
      { time:"17:00 – 17:30",	show:"河馬圓舞曲 + 帝江化生",	title:"MR 互動體驗"},
      { time:"18:00 – 18:30",	show:"桃符",	title:"沉浸式投影"},
      { time:"18:30 - 19:00",	show:"光電音造盤絲洞",	title:"沉浸式投影"}
    ]
  },
  {
    title:'九月份場次表',
    data:[
      { time:"14:00 - 14:30",	show:"光電音造盤絲洞",	title:"沉浸式投影"},
      { time:"14:30 - 15:00",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"15:00 – 15:30",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"16:00 – 16:30",	show:"鶴之舞 + 河馬圓舞曲",	title:"MR 互動體驗"},
      { time:"17:00 – 17:30",	show:"河馬圓舞曲 + 帝江化生",	title:"MR 互動體驗"},
      { time:"18:00 – 18:30",	show:"桃符",	title:"沉浸式投影"},
      { time:"18:30 - 19:00",	show:"光電音造盤絲洞",	title:"沉浸式投影"}
    ]
  },
  {
    title:'九月份場次表',
    data:[
      { time:"14:00 - 14:30",	show:"光電音造盤絲洞",	title:"沉浸式投影"},
      { time:"14:30 - 15:00",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"15:00 – 15:30",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"16:00 – 16:30",	show:"鶴之舞 + 河馬圓舞曲",	title:"MR 互動體驗"},
      { time:"17:00 – 17:30",	show:"河馬圓舞曲 + 帝江化生",	title:"MR 互動體驗"},
      { time:"18:00 – 18:30",	show:"桃符",	title:"沉浸式投影"},
      { time:"18:30 - 19:00",	show:"光電音造盤絲洞",	title:"沉浸式投影"}
    ]
  },
  {
    title:'九月份場次表',
    data:[
      { time:"14:00 - 14:30",	show:"光電音造盤絲洞",	title:"沉浸式投影"},
      { time:"14:30 - 15:00",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"15:00 – 15:30",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"16:00 – 16:30",	show:"鶴之舞 + 河馬圓舞曲",	title:"MR 互動體驗"},
      { time:"17:00 – 17:30",	show:"河馬圓舞曲 + 帝江化生",	title:"MR 互動體驗"},
      { time:"18:00 – 18:30",	show:"桃符",	title:"沉浸式投影"},
      { time:"18:30 - 19:00",	show:"光電音造盤絲洞",	title:"沉浸式投影"}
    ]
  }
]

export const month_data = [
  {title:'九月份',index:0}
]

export const data = [
  {
    id:1,
    title:'九月份場次表',
    data:[
      { time:"14:00 - 14:30",	show:"光電音造盤絲洞",	title:"沉浸式投影"},
      { time:"14:30 - 15:00",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"15:00 – 15:30",	show:"杏仁 ミル",	title:"MR 互動體驗"},
      { time:"16:00 – 16:30",	show:"鶴之舞 + 河馬圓舞曲",	title:"MR 互動體驗"},
      { time:"17:00 – 17:30",	show:"河馬圓舞曲 + 帝江化生",	title:"MR 互動體驗"},
      { time:"18:00 – 18:30",	show:"桃符",	title:"沉浸式投影"},
      { time:"18:30 - 19:00",	show:"光電音造盤絲洞",	title:"沉浸式投影"}
    ]
  },
  {
    id:2,
    title:'十月份場次表(10/1-10/9)',
    data:[
      { time:"14:00 - 14:30",	show:"桃符",	title:"沉浸式投影"},
      { time:"14:30 - 15:00",	show:"鶴之舞 + 河馬圓舞曲",	title:"MR 互動體驗"},
      { time:"15:00 – 15:30",	show:"桃符",	title:"沉浸式投影"},
      { time:"16:30 – 17:00",	show:"鶴之舞 + 河馬圓舞曲",	title:"MR 互動體驗"},
      { time:"17:30 – 18:00",	show:"鶴之舞 + 河馬圓舞曲",	title:"MR 互動體驗"},
      { time:"18:30 – 19:00",	show:"河馬圓舞曲 + 帝江化生",	title:"MR 互動體驗"}
    ]
  },
  {
    id:3,
    title:'十月份場次表(10/14-10/16)',
    data:[
      { time:"13:00 - 16:30",	show:"流麻溝",	title:"沉浸式投影"},
      { time:"17:00 - 17:30",	show:"聲林協奏曲-石虎樂章(高雄電影節)",	title:"MR 互動體驗"},
      { time:"18:00 – 18:30",	show:"聲林協奏曲-石虎樂章(高雄電影節)",	title:"MR 互動體驗"},
      { time:"19:00 – 19:30",	show:"聲林協奏曲-石虎樂章(高雄電影節)",	title:"MR 互動體驗"}
    ]
  },
  {
    id:4,
    title:'十月份場次表(10/21-10/30)',
    data:[
      { time:"13:00 - 13:30",	show:"桃符",	title:"沉浸式投影"},
      { time:"13:30 - 14:00",	show:"鶴之舞 + 河馬圓舞曲",	title:"MR 互動體驗"},
      { time:"14:00 – 14:30",	show:"桃符",	title:"沉浸式投影"},
      { time:"14:30 – 15:00",	show:"鶴之舞 + 河馬圓舞曲",	title:"MR 互動體驗"},
      { time:"15:30 – 16:00",	show:"光電音造盤絲洞",	title:"沉浸式投影"},
      { time:"16:00 – 16:30",	show:"河馬圓舞曲 + 帝江化生",	title:"MR 互動體驗"},
      { time:"17:00 - 17:30",	show:"聲林協奏曲-石虎樂章(高雄電影節)",	title:"MR 互動體驗"},
      { time:"18:00 - 18:30",	show:"聲林協奏曲-石虎樂章(高雄電影節)",	title:"MR 互動體驗"},
      { time:"19:00 - 19:30",	show:"聲林協奏曲-石虎樂章(高雄電影節)",	title:"MR 互動體驗"}
    ]
  }
]